{
    "data": [{
            "date": "Innovation is seeing what everybody has seen and thinking what nobody has thought."
        }, {
            "date": "The highest reward for a man's toil is not what he gets by it but what he becomes by it."
        }, {
            "date": "Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday."
        }, {
            "date": "When we strive to become better than we are, everything around us becomes better too."
        }, {
            "date": "To create is always to do something new."
        }, {
            "date": "I invent nothing; I rediscover."
        }, {
            "date": "Discovery consists of seeing what everyone has seen and thinking what nobody has thought."
        }, {
            "date": "You can't solve a problem on the same level it was created. You have to rise above it to the next level."
        }, {
            "date": "The true sign of intelligence is not knowledge but imagination."
        }, {
            "date": "The difference between ordinary and extraordinary is that little extra."
        }, {
            "date": "Intelligence is the ability to adapt to change."
        }, {
            "date": "It’s easy to solve a problem that everyone sees, but it’s hard to solve a problem that almost no one sees"
        }, {
            "date": "The power of imagination makes us infinite."
        }, {
            "date": "A little imagination combined with massive action goes a long way."
        }, {
            "date": "Never give up on something that you can’t go a day without thinking about."
        }, {
            "date": "Challenge yourself with something you know you could never do, and what you’ll find is that you can overcome anything."
        }, {
            "date": "Innovation is seeing what everybody has seen and thinking what nobody has thought."
        }, {
            "date": "Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday."
        }, {
            "date": "When we strive to become better than we are, everything around us becomes better too."
        }, {
            "date": "You can't solve a problem on the same level it was created. You have to rise above it to the next level."
        }, {
            "date": "The true sign of intelligence is not knowledge but imagination"
        }, {
            "date": "The difference between ordinary and extraordinary is that little extra"
        }, {
            "date": "The power of imagination makes us infinite."
        }, {
            "date": "If you light a lamp for someone else, it will also brighten your path."
        }
    ]
}
